/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "已连接到 \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS 过滤已禁用";

/* Today widget - hint text */
"disable_dns_filtering" = "点击以禁用 DNS 过滤";

/* Today widget - hint text */
"enable_dns_filtering" = "点击以开启 DNS 过滤";

